{"title": "VGIR11 vê lucro saltar 26,7% e anuncia investimento milionário em CRIs; veja valores", "body": "O fundo imobiliário VGIR11 viu seu lucro saltar 26,7% e anunciou um investimento milionário em CRIs. Confira os valores.Atualizado em: 25/02/2025 às 16:12O fundo imobiliário  registrou no mês de janeiro um lucro de R$ 16,38 milhões, representando um aumento de 26,7% em comparação aos R$ 12,93 milhões obtidos no mês anterior.Esse crescimento foi impulsionado por uma receita total de R$ 17,698 milhões do , enquanto as despesas recorrentes somaram R$ 1,318 milhão.Os investidores do VGIR11 receberam um total de R$ 16,071 milhões em  no segundo mês do ano.O valor distribuído corresponde a R$ 0,11 por cota, gerando uma rentabilidade líquida de CDI + 1,5% ao ano, calculada com base no valor da cota patrimonial no final de dezembro.Nos últimos 12 meses, o distribuiu R$ 1,27 por cota, o que equivale a uma rentabilidade líquida anual de CDI + 2,8%.No início de janeiro, o fundo firmou um compromisso de venda de terrenos ligados ao CRI Guaicurus com uma incorporadora de São Paulo.O valor acordado foi 44% superior ao saldo devedor do CRI, e o pagamento será realizado com aproximadamente 45% em dinheiro e o restante (55%) em permuta. A conclusão da venda ainda depende da realização de uma diligência ambiental.Em relação à movimentação no mercado, o terminou o mês de janeiro com 252.051 investidores e um volume médio diário de negociação de R$ 4,6 milhões. Em fevereiro, o fundo fez novos investimentos em cinco CRIs da sua carteira, totalizando R$ 5,2 milhões.Durante o mês de janeiro, o VGIR11 também ampliou sua participação em operações já existentes, somando R$ 32,1 milhões em seis transações. Dentre elas, estão:Além disso, o fundo vendeu R$ 3,8 milhões no CRI Setin e recebeu R$ 24,5 milhões em amortizações, incluindo R$ 12,4 milhões relativos ao CRI Gafisa FE 2S.Ao final de janeiro, o havia alocado 99,5% de seu patrimônio líquido, com R$ 1,399 bilhão em CRIs, distribuídos entre 57 operações. O fundo também manteve R$ 27,7 milhões em operações compromissadas reversas, com rendimento médio de CDI + 0,80% ao ano, e seus recursos líquidos estavam aplicados em instrumentos de caixa.", "created_at": "2025-02-26 15:35:47"}
{"title": "MCCI11 anuncia lucro 12,5% maior e dividendos chegam a 15,6% ao ano; saiba mais", "body": "O fundo imobiliário MCCI11 anunciou um lucro 12,5% maior e seus dividendos chegaram a 15,6% ao ano. Veja valores.Atualizado em: 25/02/2025 às 23:58O fundo imobiliário  obteve um lucro de R$ 20,917 milhões em janeiro, cerca de 12,5% maior que o do mês anterior. Esse resultado foi alcançado através de uma receita de R$ 22,101 milhões, enquanto as despesas somaram R$ 1,184 milhão.Com base nesse resultado, o  distribuiu R$ 15,264 milhões em , o que corresponde a R$ 0,90 por cota.Esse valor de distribuição representa um dividend yield anualizado de 15,6%, considerando o preço de fechamento do fundo em R$ 74,11 no final de janeiro.Até o fechamento de janeiro, a carteira de CRIs docontinuava sem qualquer inadimplência, com todos os pagamentos das parcelas previstas para fevereiro de 2025 já realizados.O fundo já havia mencionado no relatório de dezembro o pré-pagamento de um CRI do Grupo CB, que resultou na entrada de aproximadamente R$ 200 milhões em recursos.A gestão explica que esse montante, juntamente com as vendas de outros CRIs da carteira, possibilitou ao  realizar novos investimentos com taxas de retorno mais atrativas, superando as médias anteriores do portfólio.Em janeiro de 2025, o MCCI11 fez aquisições adicionais em três CRIs que já faziam parte de sua carteira, totalizando aproximadamente R$ 108 milhões. As novas aquisições foram feitas a uma taxa média de IPCA + 8% ao ano.O primeiro investimento foi no CRI Newport, no valor de R$ 70,2 milhões. Esse CRI tem como lastro o contrato de compra e venda do imóvel CD Hypera, localizado em Goiânia. O imóvel possui 73 mil m² de área construída e 244 mil m² de terreno, estando totalmente locado.O segundo investimento foi o CRI DutraLog, que totaliza R$ 21,5 milhões. Esse CRI está atrelado a um galpão logístico de alto padrão (AAA), com 44.335 m² de área bruta locável (), que está em desenvolvimento na cidade de Guarulhos/SP.Por fim, o  fez a aquisição do CRI Mercado Livre, no valor de R$ 16,5 milhões. O lastro dessa operação é composto por 43,82% de um galpão logístico AAA, com 91.190 m² de ABL, situado em Araucária/PR.", "created_at": "2025-02-26 15:35:48"}
{"title": "Fundo imobiliário SNCI11 registra resultado de R$ 5 mi e esclarece dúvidas sobre alocação", "body": "Atualizado em: 25/02/2025 às 23:22O   registrou um resultado líquido de R$ 5,07 milhões em janeiro, representando um crescimento de 6,27% em relação ao mês anterior, quando o fundo havia reportado R$ 4,77 milhões. Pelo sétimo mês consecutivo, o FII manteve a distribuição de R$ 1,00 por cota.No fechamento do mês, a cota do fundo foi negociada a R$ 81,26 no mercado secundário, enquanto seu valor patrimonial foi de R$ 95,82, resultando em um desconto significativo. Houve uma desvalorização de 3,58% no preço da cota, desempenho levemente inferior ao de seus pares, que recuaram em média 3,34%, e ao próprio IFIX, que caiu 3,07%.No entanto, a valorização do patrimônio líquido do fundo foi positiva, avançando 0,28% no mês, considerando a retirada dos  da conta.O SNCI11 também divulgou que seu passivo atual representa aproximadamente R$ 70 milhões, equivalentes a 17,43% do patrimônio líquido. Além disso, o fundo destacou sua alocação em FIIs, que gerou questionamentos de investidores, esclarecendo que 14,6% do portfólio está alocado em fundos imobiliários, sendo que 60,1% desses ativos são CRIs, reforçando o compromisso com sua estratégia principal.A gestão explicou que, mesmo com essa alocação, 94,2% dos ativos do SNCI11 seguem direcionados a CRIs e com liquidez imediata, enquanto apenas 5,8% está exposto a FIIs e participações em imóveis em desenvolvimento.Diante de questionamentos de investidores sobre a alocação do fundo em outros FIIs, a gestão reforçou que o SNCI11 segue sendo um fundo de CRIs, utilizando uma pequena parcela do portfólio para alocações táticas. Entre os FIIs investidos, dois são fundos de CRIs “puro-sangue” e três possuem estratégias multiestratégia, resultando em um percentual de 60,1% do capital alocado nesses ativos diretamente em CRIs.Com isso, apesar da exposição nominal a FIIs ser de 14,6%, a análise do portfólio revela que apenas 5,8% do fundo está efetivamente alocado em ativos imobiliários distintos dos CRIs, garantindo um risco ainda amplamente concentrado no setor de recebíveis.Entre os destaques do mês, a gestão atualizou a situação dos Pesa/AIZ, Gafisa Sorocaba e Vitacon II. No caso dos CRIs Pesa/AIZ, a assembleia de titulares aprovou a venda do imóvel em garantia da série 301 (Longa) no dia 14 de janeiro, e os recursos obtidos serão direcionados para a regularização da operação, atualmente em inadimplência.Embora a venda ainda não tenha sido concluída, a gestão acredita que o processo será finalizado ainda no primeiro semestre de 2025, permitindo a recuperação dos créditos e juros contratuais.Já no , houve um atraso na entrega do empreendimento We Sorocaba, que estava prevista para fevereiro de 2025 e foi postergada para setembro de 2025. Diante desse cenário, as parcelas de amortização, inicialmente programadas para janeiro, foram adiadas para setembro de 2025, e a data de vencimento do CRI passou de dezembro de 2025 para março de 2026. Para compensar o impacto, foi aplicada uma multa de 2% sobre o saldo devedor. Apesar da mudança no cronograma, a equipe de gestão segue confiante na operação, atribuindo o atraso a desafios setoriais, como inflação de materiais e escassez de mão de obra.Por fim, no houve uma amortização extraordinária relevante, reduzindo o valor nominal do ativo para 11,5% do seu valor original de emissão. Com fortes fluxos de amortização e uma estrutura financeira saudável, acredita-se que o CRI será totalmente quitado nos próximos dois ou três meses, reforçando a liquidez do fundo.O SNCI11 anunciou o valor de R$ 1,00 por cota para  distribuição de  no dia 25 de fevereiro. Para ter direito ao pagamento dos dividendos do SNCI11, os investidores precisavam ter suas cotas registradas até o encerramento do pregão de 14 de fevereiro.Com um dividend yield mensal de 1,23%, os rendimentos do  SNCI11, com base na cotação de R$ 81,26 registrada no final de janeiro, correspondem a um retorno anualizado de 15,81%.", "created_at": "2025-02-26 15:35:48"}
{"title": "MGHT11: fundo imobiliário de hotéis fecha acordo de locação para imóvel em SP", "body": "Um fundo imobiliário fechou um novo acordo de locação e trouxe detalhes do contrato de aluguel. Veja quais são eles.Atualizado em: 25/02/2025 às 22:47O MGHT11 firmou um novo acordo de locação com a empresa Own Vila Madalena Hotel São Paulo. O contrato envolve a locação de um hotel localizado no bairro Alto de Pinheiros, em São Paulo.O prazo da locação do FII  será indeterminado, iniciando em 21 de fevereiro de 2025. No entanto, o contrato pode ser encerrado a qualquer momento, desde que haja uma notificação com pelo menos seis meses de antecedência à data prevista para a desocupação do imóvel.O acordo prevê que o lucro operacional líquido seja transferido para o MGHT11, fundo gestor da operação. A gestão do imobiliário também destacou que uma parte desse lucro será destinada à realização de reformas e melhorias no hotel nos primeiros meses de locação, com o objetivo de otimizar o imóvel para a operação.A administradora e a gestora reforçam que o novo contrato faz parte de uma estratégia ativa que visa aumentar o valor do fundo e beneficiar seus cotistas, e que vão manter investidores e o mercado atualizados sobre quaisquer novidades relacionadas a essa locação. Em dezembro de 2024, o fundo decidiu rescindir os contratos de locação com a Selina para dois imóveis: um em Búzios e outro na Vila Madalena. A empresa havia entrado em inadimplência, o que levou o MGHT11 a realizar sua última distribuição de dividendos em julho do ano passado. A mudança de gestão em Búzios foi imediata, com a substituição do operador hoteleiro pela mesma empresa do novo contrato, a Own Vila Madalena, o que permitiu que o hotel não tivesse nenhum dia de fechamento.A taxa de ocupação média do imóvel do atingiu 67%, com o valor das diárias sendo superior ao praticado anteriormente pela Selina. O plano de reformas segue em andamento, com o foco inicial em intervenções urgentes, seguidas das de menor prioridade.No caso do imóvel da Vila Madalena, a gestão informou que o imóvel encontra-se em estado de conservação semelhante ao de Búzios, mas com a necessidade de mais reformas, principalmente para adaptar o atual formato de “hostel” para um hotel. As obras incluem principalmente a construção de novos banheiros.Enquanto as negociações e obras não avançavam, o imóvel do MGHT11 permanecia fechado, sendo vigiado por uma empresa de segurança contratada para garantir sua preservação.O  MGHT11 vem sendo negociado com forte desconto desde que interrompeu o pagamento de proventos. Nesta terça-feira (25), fechou negociado a R$ 12,87, um P/VP de 0,38x em relação ao valor patrimonial por cota, de R$ 33,87.", "created_at": "2025-02-26 15:35:48"}
{"title": "Dividendos do XPML11: quanto rende investir R$ 30 mil no FII de shopping?", "body": "Você sabe quanto rende um investimento de R$ 30 mil no FII XPML11 na forma de dividendos? Confira uma estimativa.Atualizado em: 25/02/2025 às 17:59Entre os fundos imobiliários que se destacam no mercado, o é um dos maiores em relação ao número de cotistas na Bolsa brasileira, com mais de 560 mil cotistas que recorrem a ele como alternativa interessante para quem busca gerar retornos mensais por meio da distribuição de dividendos.Em fevereiro deste ano, o XPML11 distribuiu R$ 0,92 por cota, mantendo o valor constante por dez meses consecutivos. Mas qual o retorno alcançado com um investimento de R$ 30 mil nesse fundo imobiliário?Vale destacar que os rendimentos de fundos imobiliários, como do , podem variar de um mês para o outro, de modo que os dividendos distribuídos no passado não garantem a mesma rentabilidade futura.Considerando esses fatores, é possível fazer uma estimativa do retorno com base nos dividendos pagos pelo nos últimos 12 meses e na sua cotação atual.Além disso, a cotação do fundo, que é um ativo de renda variável, também pode oscilar ao longo do tempo, de forma que essas mudanças podem influenciar diretamente o retorno que o investidor obterá com os dividendos recebidos.Quem investe hoje R$ 30 mil no XPML11, por exemplo, compra uma total de 311 cotas, com base na cotação de R$ 96,46 por cota.Ao longo dos últimos 12 meses, o valor equivalente a esse investimento gerou R$ 3.424,11 em dividendos, o que representa uma média de R$ 285,34 por mês. A rentabilidade anual do fundo foi de 11,31%, considerando um total de R$ 11,01 por cota distribuído ao longo do ano.Se considerarmos a média dos dividendos mensais dos últimos dois anos, que foi de R$ 0,8865 por cota, o rendimento mensal para quem possui 311 cotas seria um pouco mais baixo, de cerca de R$ 275,39Vale ressaltar que essas informações têm caráter informativo sobre dividendos e não devem ser vistas como uma recomendação de investimento. A decisão de investir em FIIs, como o , deve ser feita com base na estratégia pessoal e no perfil de risco de cada investidor. Assim, é fundamental realizar uma análise cuidadosa antes de tomar qualquer decisão de investimento.", "created_at": "2025-02-26 15:35:48"}
{"title": "CPTS11 sobe com vendas acima da média; IFIX tem 4ª alta seguida", "body": "Atualizado em: 25/02/2025 às 23:57O fundo imobiliário  teve o maior volume de negociações desta terça-feira (25) no mercado de FIIs, com mais de 2,4 milhões de cotas vendidas durante o pregão. O IFIX chegou a seu quarto dia seguido de alta e agora tem resultado positivo de 0,06% no acumulado do ano.O fechou em 3.118,17 pontos, valorização de 0,15% em relação ao resultado da véspera. O índice mais uma vez operou positivamente durante todo o dia e a máxima do dia ficou em 3.125,01 pontos.É a primeira vez desde 6 de janeiro que o fecha acima do resultado de 30 de dezembro, de 3.116,28 pontos. O ritmo mantém a tendência de que o mercado de FIIs tenha em fevereiro seu primeiro mês com resultado positivo desde agosto do ano passado, após cinco meses seguidos de queda.Especialistas já projetavam que a última semana de fevereiro manteria o ritmo positivo dos dias anteriores, especialmente nesta terça, dia do pagamento de  por diversos FIIs, como o , o  e os fundos listados da .Além disso, o cenário de preços pressionados e descontados em relação ao valor patrimonial se mantém, o que abre oportunidade para investidores dispostos a buscar ativos com fundamentos sólidos para uma alocação de longo prazo.O CPTS11 fechou o pregão negociado a R$ 6,25, valorização de 0,97% em relação à véspera, num dia em que negociou o dobro de seu volume médio em janeiro, de 1,2 milhão de cotas vendidas por dia.Assim como boa parte do mercado, o FII multiestratégia sob gestão da segue bem abaixo de seu valor patrimonial por cota (VPC) atualizado, de R$ 8,56, com uma relação P/VP de 0,73x, ou seja, um desconto superior a 25%.O mesmo vale para o PVBI, FII de lajes corporativas que fechou o pregão com a maior alta, de 4,48%, negociado a R$ 77,90. Mesmo com a valorização, o fundo também registra mais de 25% de desconto para o VPC, de R$ 104,73.O  fechou o dia cotado a R$ 65,18, alta de 3,44%, mas tem um P/VP de 0,61x diante de seu VPC atual, de R$ 105,88.O IFIX é o principal índice do mercado de FIIs e tem sua carteira teórica renovada a cada quatro meses pela B3. Entre os indicadores para que um FII seja selecionado estão valor patrimonial, regularidade no pagamento de dividendos e liquidez das cotas. A atual formação da carteira, com 117 fundos imobiliários, entre eles o , foi divulgada em janeiro e vai até o fim de abril.", "created_at": "2025-02-26 15:35:48"}
{"title": "VGIR11, SNFF11 e MGHT11 estão entre destaques do Bom Dia FIIs (26/2)", "body": "VGIR11 divulgou relatório gerencial; SNFF11 concluiu emissão de cotas e MGHT11 assinou acordo para reabertura de hotel.Atualizado em: 25/02/2025 às 23:58Os fundos imobiliários ,  e  estão entre os destaques desta quarta-feira (26), dia seguinte à alta consecutiva do IFIX. O principal índice do mercado também voltou a acumular resultado positivo no ano, depois de quase 50 dias “no vermelho”.O fechou nesta terça-feira (25) em 3.118,17 pontos, valorização de 0,15% em relação ao resultado da véspera. O índice mais uma vez operou positivamente durante todo o dia e a máxima do dia ficou em 3.125,01 pontos.Foi a primeira vez desde 6 de janeiro que o fechou acima do resultado de 30 de dezembro, de 3.116,28 pontos. O ritmo mantém a tendência de que o mercado de FIIs tenha em fevereiro seu primeiro mês com resultado positivo desde agosto do ano passado, após cinco meses seguidos de queda.Especialistas já projetavam que a última semana de fevereiro manteria o ritmo positivo dos dias anteriores, especialmente nesta terça, dia do pagamento de  por diversos FIIs, como o , o  e os fundos listados da .Confira as principais notícias do mercado de fundos imobiliários:O fundo imobiliário SNFF11, da Suno Asset, concluiu sua terceira oferta de emissão de cotas, com a captação de R$ 106.716.615,05. O valor foi obtido com a integralização de 1.190.635 cotas, ao preço unitário de R$ 89,63, já incluídos os custos e distribuição.A oferta havia sido iniciada em agosto do ano passado, e contou com a adesão de fundos de investimentos, inclusive com a participação de investidores institucionais e estrangeiros, além de pessoas físicas. O resultado foi considerado bem sucedido pela gestora, especialmente por ter sido obtido num cenário desfavorável para o mercado de FIIs.Afinal, entre setembro e janeiro o IFIX, principal índice do setor, fechou com queda em todos eles, acumulando mais de 10% de recuo no período. O mês de fevereiro deve ser o primeiro a acumular resultado positivo desde agosto.“Os investidores institucionais identificaram duas oportunidades: um mercado de FIIs descontado e a chance de investir por meio de um player com histórico de rentabilidade acima da média, como o SNFF11”, avalia Vitor Duarte, CIO da .O fundo imobiliário MGHT11 firmou um novo acordo de locação com a empresa Own Vila Madalena Hotel São Paulo para a locação e operação de um hotel localizado no bairro Alto de Pinheiros, em São Paulo. As duas empresas já haviam feito um acordo semelhante para a outra propriedade do FII, localizada em Búzios, no litoral do Rio de Janeiro.O prazo da locação será indeterminado, iniciado na última sexta-feira, 21 de fevereiro de 2025. O contrato pode ser encerrado a qualquer momento, desde que haja uma notificação com pelo menos seis meses de antecedência à data prevista para a desocupação do imóvel.O acordo prevê que o lucro operacional líquido seja transferido para o MGHT11. A gestão do fundo imobiliário também destacou que uma parte desse lucro será destinada à realização de reformas e melhorias no hotel nos primeiros meses de locação, com o objetivo de otimizar o imóvel para a operação.A administradora e a gestora reforçam que o novo contrato faz parte de uma estratégia ativa que visa aumentar o valor do fundo e beneficiar seus cotistas, e que vão manter investidores e o mercado atualizados sobre quaisquer novidades relacionadas a essa locação. As duas unidades vinham sendo operadas pela Selina, que entrou em inadimplência e teve os contratos rescindidos em dezembro.O fundo imobiliário  obteve um lucro de R$ 20,917 milhões em janeiro, resultado cerca de 12,5% maior que o do mês anterior. Esse valor foi alcançado através de uma receita de R$ 22,101 milhões, enquanto as despesas somaram R$ 1,184 milhão.Com base nesse resultado, o MCCI11 distribuiu R$ 15,264 milhões em , o que corresponde a R$ 0,90 por cota. A distribuição representa um dividend yield anualizado de 15,6%, considerando o preço de fechamento do fundo em R$ 74,11 no final de janeiro.Até o fechamento de janeiro, a carteira de CRIs do MCCI11 continuava sem qualquer inadimplência, com todos os pagamentos das parcelas previstas para fevereiro de 2025 já realizados.O fundo já havia mencionado no relatório de dezembro o pré-pagamento de um CRI do Grupo CB, que resultou na entrada de aproximadamente R$ 200 milhões em recursos. A gestão explica que esse montante, juntamente com as vendas de outros CRIs da carteira, possibilitou a realização de novos investimentos com taxas de retorno mais atrativas, superando as médias anteriores do portfólio.O fundo imobiliário  registrou no mês de janeiro um lucro de R$ 16,38 milhões, representando um aumento de 26,7% em comparação aos R$ 12,93 milhões obtidos no mês anterior. Com isso, os investidores receberam um total de R$ 16,071 milhões em dividendos no segundo mês do ano. O valor distribuído corresponde a R$ 0,11 por cota, gerando uma rentabilidade líquida de CDI + 1,5% ao ano, calculada com base no valor da cota patrimonial no final de dezembro. Nos últimos 12 meses, o VGIR11 distribuiu R$ 1,27 por cota, o que equivale a uma rentabilidade líquida anual de CDI + 2,8%.No início de janeiro, o VGIR11 firmou um compromisso de venda de terrenos ligados ao CRI Guaicurus com uma incorporadora de São Paulo. O valor acordado foi 44% superior ao saldo devedor do CRI, e o pagamento será realizado com aproximadamente 45% em dinheiro e o restante (55%) em permuta. A conclusão da venda ainda depende da realização de uma diligência ambiental.No mercado de CRIs, o ampliou sua participação em operações já existentes, investindo R$ 32,1 milhões em seis transações, com destaque para a alocação de R$ 17,4 milhões no CRI Golf Residence. Além disso, o fundo vendeu R$ 3,8 milhões do CRI Setin e recebeu R$ 24,5 milhões em amortizações, incluindo R$ 12,4 milhões relativos ao CRI Gafisa FE 2S.", "created_at": "2025-02-26 15:35:48"}
{"title": "XPIN11 mais que dobra resultado e atualiza sobre casos inadimplência", "body": "O fundo imobiliário XPIN11 mais que dobrou seu resultado em janeiro e atualizou sobre a inadimplência de inquilinos. Veja detalhes.Atualizado em: 26/02/2025 às 11:26O fundo imobiliário  registrou um resultado base de R$ 1,646 milhão em janeiro, um valor mais de 2,5 vezes superior ao obtido em dezembro, que foi de R$ 612.685.A partir desse resultado, o FII  distribuiu R$ 0,74 por cota em , que equivale a um dividend yield anualizado de 13,5%, com base no preço de mercado da cota, que foi de R$ 65,89 ao final de janeiro.No fechamento de janeiro, o saldo acumulado de resultado não distribuído pelo era de R$ 0,41 por cota. Esse montante provém principalmente da venda parcial de ativos do portfólio, anunciada em setembro de 2024.A gestora e o administrador do fundo estão buscando adotar uma estratégia que permita uniformizar a distribuição dos rendimentos, alinhando-a com o fluxo de caixa do semestre.A inadimplência dono mês de janeiro representou 13,6% de sua receita de locação média mensal, sendo atribuída a dois locatários: Sogefi e Acqualimp. Caso não haja resolução para esses valores atrasados nos próximos meses, o fundo poderá enfrentar impactos na distribuição de rendimentos.A Polishop, embora tenha pendências de pagamento de períodos anteriores, regularizou a locação dos últimos meses. Por isso, ela não foi considerada inadimplente em janeiro.A , gestora do fundo, diz que tem adotado as medidas necessárias para tratar essas inadimplências, incluindo notificações, cobranças, ações judiciais de despejo e execução de garantias, além de manter canais abertos de comunicação para possíveis acordos com os locatários em atraso.Em relação à movimentação dos locatários, houve duas rescisões de contrato de locação temporárias em janeiro, sendo uma com a Althaia, que ocupava 2.387 m², e outra com a Johnson, com uma área de 3.109 m². Assim, a vacância física do fundo atingiu 6,1% ao final de janeiro.Por fim, a gestora, em parceria com a BBP, diz que está trabalhando na busca ativa por novos locatários, visando reduzir a vacância do .", "created_at": "2025-02-26 15:35:48"}
